/* Localized versions of Info.plist keys */

CFBundleName = "Timer";
CFBundleShortVersionString = "Timer version 0.1";
CFBundleGetInfoString = "Timer version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
